Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Discover tmux Sessions
ar: اكتشاف جلسات tmux
ca: Descobreix sessions de tmux
cs: Zjistit relace tmux
da: Opdag tmux-sessioner
de: tmux-Sitzungen entdecken
es: Descubrir sesiones de tmux
fi: Etsi tmux-istuntoja
fr: Découvrir les sessions tmux
he: גלה סשנים של tmux
hu: tmux-munkamenetek felderítése
it: Scopri sessioni tmux
ja: tmuxセッションを検出
ko: tmux 세션 검색
nb: Oppdag tmux-økter
nl: tmux-sessies ontdekken
pl: Wykryj sesje tmux
pt_br: Descobrir sessões tmux
pt_pt: Descobrir sessões tmux
ro: Descoperă sesiuni tmux
sl: Odkrij seje tmux
sv: Identifiera tmux-sessioner
uk: Виявити сеанси tmux
vi: Khám phá phiên tmux
zh_hans: 发现 tmux 会话
zh_hant: 探索 tmux 工作階段

source: Discover zellij Sessions
ar: اكتشاف جلسات zellij
ca: Descobrir sessions de zellij
cs: Vyhledávat relace zellij
da: Find zellij-sessioner
de: zellij-Sitzungen erkennen
es: Descubrir sesiones de zellij
fi: Etsi zellij-istuntoja
fr: Détecter les sessions zellij
he: גילוי של סשנות zellij
hu: zellij munkamenetek felfedezése
it: Rileva sessioni zellij
ja: zellij セッションを検出
ko: zellij 세션 검색
nb: Oppdag zellij-økter
nl: zellij-sessies detecteren
pl: Wykrywaj sesje zellij
pt_br: Descobrir sessões zellij
pt_pt: Descobrir sessões zellij
ro: Descoperă sesiuni zellij
sl: Odkrij seje zellij
sv: Upptack zellij-sessioner
uk: Виявляти сеанси zellij
vi: Khám phá phiên zellij
zh_hans: 发现 zellij 会话
zh_hant: 探索 zellij 工作階段

source: Discovered
ar: المكتشَفة
ca: Descoberts
cs: Nalezené
da: Fundet
de: Gefunden
es: Detectados
fi: Löydetyt
fr: Détectés
he: התגלו
hu: Felfedezett
it: Rilevati
ja: 検出済み
ko: 발견됨
nb: Oppdaget
nl: Ontdekt
pl: Wykryte
pt_br: Descobertos
pt_pt: Detetados
ro: Descoperiți
sl: Odkriti
sv: Upptäckta
uk: Виявлені
vi: Đã phát hiện
zh_hans: 已发现
zh_hant: 已發現

source: Discovering models...
ar: جارٍ اكتشاف النماذج...
ca: Descobrint models...
cs: Hledání modelů…
da: Finder modeller...
de: Modelle werden ermittelt …
es: Descubriendo modelos...
fi: Etsitään malleja...
fr: Découverte des modèles…
he: מגלה מודלים...
hu: Modellek felfedezése...
it: Ricerca modelli in corso...
ja: モデルを検出中...
ko: 모델 검색 중...
nb: Oppdager modeller …
nl: Modellen ontdekken...
pl: Wykrywanie modeli...
pt_br: Descobrindo modelos...
pt_pt: A descobrir modelos...
ro: Se descoperă modelele...
sl: Odkrivanje modelov ...
sv: Söker modeller...
uk: Виявлення моделей…
vi: Đang tìm kiếm mô hình...
zh_hans: 正在发现模型…
zh_hant: 正在探索模型⋯

source: Discovering...
ar: جارٍ الاكتشاف...
ca: Descobrint...
cs: Hledání…
da: Finder...
de: Wird ermittelt …
es: Descubriendo...
fi: Etsitään...
fr: Découverte en cours…
he: מגלה...
hu: Felfedezés...
it: Ricerca in corso...
ja: 検出中...
ko: 검색 중...
nb: Oppdager …
nl: Ontdekken...
pl: Wykrywanie...
pt_br: Descobrindo...
pt_pt: A descobrir...
ro: Se descoperă...
sl: Odkrivanje ...
sv: Söker...
uk: Виявлення…
vi: Đang tìm kiếm...
zh_hans: 正在发现…
zh_hant: 正在探索⋯

source: Dismiss
ar: إغلاق
ca: Descartar
cs: Zavřít
da: Luk
de: Schließen
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Avvis
nl: Sluiten
pl: Zamknij
pt_br: Dispensar
pt_pt: Ignorar
ro: Închide
sl: Opusti
sv: Stäng
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Dismiss Keyboard
ar: إخفاء لوحة المفاتيح
ca: Ocultar teclat
cs: Skrýt klávesnici
da: Skjul tastatur
de: Tastatur ausblenden
es: Ocultar teclado
fi: Piilota näppäimistö
fr: Masquer le clavier
he: הסתר מקלדת
hu: Billentyűzet elrejtése
it: Nascondi tastiera
ja: キーボードを閉じる
ko: 키보드 숨기기
nb: Skjul tastatur
nl: Toetsenbord verbergen
pl: Ukryj klawiaturę
pt_br: Ocultar teclado
pt_pt: Ocultar teclado
ro: Ascunde tastatura
sl: Skrij tipkovnico
sv: Dölj tangentbord
uk: Сховати клавіатуру
vi: Ẩn bàn phím
zh_hans: 收起键盘
zh_hant: 收起鍵盤

source: Dismiss server message
ar: إغلاق رسالة الخادم
ca: Descartar el missatge del servidor
cs: Zavřít zprávu serveru
da: Luk serverbesked
de: Servernachricht schließen
es: Cerrar el mensaje del servidor
fi: Sulje palvelimen viesti
fr: Fermer le message du serveur
he: סגירת הודעת השרת
hu: Szerverüzenet bezárása
it: Chiudi il messaggio del server
ja: サーバーメッセージを閉じる
ko: 서버 메시지 닫기
nb: Avvis servermelding
nl: Serverbericht sluiten
pl: Zamknij komunikat serwera
pt_br: Dispensar mensagem do servidor
pt_pt: Ignorar mensagem do servidor
ro: Închide mesajul serverului
sl: Opusti sporočilo strežnika
sv: Stäng servermeddelandet
uk: Закрити повідомлення сервера
vi: Đóng thông báo máy chủ
zh_hans: 关闭服务器消息
zh_hant: 關閉伺服器訊息

source: Displaced
ar: منفصل
ca: Desplaçat
cs: Odpojeno
da: Afbrudt
de: Getrennt
es: Desplazado
fi: Irrotettu
fr: Détaché
he: מנותק
hu: Leválasztott
it: Scollegato
ja: 切断済み
ko: 분리됨
nb: Frakoblet
nl: Ontkoppeld
pl: Odłączony
pt_br: Desconectado
pt_pt: Desligado
ro: Detașat
sl: Odklopljen
sv: Frankopplad
uk: Від'єднано
vi: Đã tách
zh_hans: 已分离
zh_hant: 已分離

source: Display
ar: العرض
ca: Pantalla
cs: Zobrazení
da: Skærm
de: Anzeige
es: Pantalla
fi: Näyttö
fr: Affichage
he: תצוגה
hu: Megjelenítés
it: Schermo
ja: 表示
ko: 디스플레이
nb: Visning
nl: Weergave
pl: Wyświetlanie
pt_br: Exibição
pt_pt: Ecrã
ro: Afișare
sl: Zaslon
sv: Visning
uk: Дисплей
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Display ⌘1–9 indicators on tabs for quick keyboard navigation.
ar: تعرض مؤشرات ⌘1-9 على علامات التبويب للتنقل السريع بلوحة المفاتيح.
ca: Mostra indicadors ⌘1-9 a les pestanyes per a una navegació ràpida amb el teclat.
cs: Zobrazuje indikátory ⌘1–9 na kartách pro rychlou klávesovou navigaci.
da: Viser ⌘1-9-indikatorer på faner til hurtig tastaturnavigation.
de: Zeigt ⌘1–9-Indikatoren auf Tabs für schnelle Tastaturnavigation an.
es: Muestra indicadores ⌘1-9 en las pestañas para navegación rápida con el teclado.
fi: Näyttää ⌘1-9-ilmaisimet välilehdissä nopeaan näppäimistönavigointiin.
fr: Affiche des indicateurs ⌘1-9 sur les onglets pour une navigation rapide au clavier.
he: מציג מחווני ⌘1-9 על הלשוניות לניווט מהיר במקלדת.
hu: ⌘1-9 jelzőket jelenít meg a lapokon a gyors billentyűzetes navigációhoz.
it: Mostra gli indicatori ⌘1-9 sulle schede per una navigazione rapida da tastiera.
ja: タブに⌘1-9のインジケーターを表示し、素早いキーボード操作を可能にします。
ko: 빠른 키보드 탐색을 위해 탭에 ⌘1-9 표시기를 표시합니다.
nb: Viser ⌘1-9-indikatorer på fanene for rask tastaturnavigasjon.
nl: Toont ⌘1-9 indicatoren op tabs voor snelle toetsenbordnavigatie.
pl: Pokazuje wskaźniki ⌘1-9 na kartach do szybkiej nawigacji klawiaturą.
pt_br: Mostra indicadores ⌘1-9 nas abas para navegação rápida pelo teclado.
pt_pt: Mostra indicadores ⌘1-9 nos separadores para navegação rápida por teclado.
ro: Afișează indicatoarele ⌘1-9 pe file pentru navigare rapidă de la tastatură.
sl: Prikaže oznake ⌘1–9 na zavihkih za hitro navigacijo s tipkovnico.
sv: Visar ⌘1-9-indikatorer på flikar för snabb tangentbordsnavigering.
uk: Показує індикатори ⌘1-9 на вкладках для швидкої навігації клавіатурою.
vi: Hiện chỉ báo ⌘1-9 trên các tab để điều hướng bàn phím nhanh.
zh_hans: 在标签上显示 ⌘1-9 指示符以快速键盘导航。
zh_hant: 在分頁上顯示 ⌘1-9 指示器以快速鍵盤導覽。

source: Display images inline (Kitty graphics protocol)
ar: عرض الصور ضمن النص (بروتوكول رسوميات Kitty)
ca: Mostra les imatges en línia (protocol de gràfics Kitty)
cs: Zobrazit obrázky v řádku (grafický protokol Kitty)
da: Vis billeder inline (Kitty-grafikprotokol)
de: Bilder inline anzeigen (Kitty-Grafikprotokoll)
es: Mostrar imágenes en línea (protocolo gráfico Kitty)
fi: Näytä kuvat tekstin seassa (Kitty-grafiikkaprotokolla)
fr: Afficher les images en ligne (protocole graphique Kitty)
he: הצג תמונות בתוך השורה (פרוטוקול גרפיקה של Kitty)
hu: Képek megjelenítése soron belül (Kitty grafikus protokoll)
it: Visualizza immagini inline (protocollo grafico Kitty)
ja: 画像をインライン表示 (Kitty グラフィックスプロトコル)
ko: 이미지 인라인 표시 (Kitty 그래픽스 프로토콜)
nb: Vis bilder inline (Kitty-grafikkprotokoll)
nl: Afbeeldingen inline weergeven (Kitty-grafiekprotocol)
pl: Wyświetlaj obrazy w linii (protokół graficzny Kitty)
pt_br: Exibir imagens inline (protocolo gráfico Kitty)
pt_pt: Apresentar imagens inline (protocolo gráfico Kitty)
ro: Afișează imagini inline (protocolul grafic Kitty)
sl: Prikaži slike v vrstici (grafični protokol Kitty)
sv: Visa bilder inline (Kitty-grafikprotokoll)
uk: Відображати зображення вбудовано (графічний протокол Kitty)
vi: Hiển thị ảnh nội tuyến (giao thức đồ họa Kitty)
zh_hans: 内联显示图片（Kitty 图形协议）
zh_hant: 內嵌顯示圖片（Kitty 圖形協定）

source: Display Mode
ar: وضع العرض
ca: Mode de visualització
cs: Režim zobrazení
da: Visningstilstand
de: Anzeigemodus
es: Modo de visualización
fi: Näyttötila
fr: Mode d'affichage
he: מצב תצוגה
hu: Megjelenítési mód
it: Modalità di visualizzazione
ja: 表示モード
ko: 표시 모드
nb: Visningsmodus
nl: Weergavemodus
pl: Tryb wyświetlania
pt_br: Modo de Exibição
pt_pt: Modo de Visualização
ro: Mod de afișare
sl: Način prikaza
sv: Visningsläge
uk: Режим відображення
vi: Chế độ hiển thị
zh_hans: 显示模式
zh_hant: 顯示模式

source: Display Name
ar: الاسم المعروض
ca: Nom visible
cs: Zobrazovaný název
da: Visningsnavn
de: Anzeigename
es: Nombre para mostrar
fi: Näyttönimi
fr: Nom d'affichage
he: שם תצוגה
hu: Megjelenítendő név
it: Nome visualizzato
ja: 表示名
ko: 표시 이름
nb: Visningsnavn
nl: Weergavenaam
pl: Nazwa wyświetlana
pt_br: Nome de Exibição
pt_pt: Nome de Apresentação
ro: Nume afișat
sl: Prikazno ime
sv: Visningsnamn
uk: Відображуване ім'я
vi: Tên hiển thị
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Display Name is your personal label for this account—it can be anything you like.
ar: الاسم المعروض هو التسمية الشخصية لهذا الحساب — يمكنك اختيار أي اسم تريده.
ca: El nom visible és la vostra etiqueta personal per a aquest compte: pot ser qualsevol cosa que vulgueu.
cs: Zobrazovaný název je váš osobní štítek pro tento účet — může být jakýkoli.
da: Visningsnavn er din personlige betegnelse for denne konto — det kan være hvad som helst.
de: Der Anzeigename ist Ihre persönliche Bezeichnung für dieses Konto – er kann beliebig gewählt werden.
es: El nombre para mostrar es su etiqueta personal para esta cuenta; puede ser lo que desee.
fi: Näyttönimi on oma nimikkeesi tälle tilille — se voi olla mitä tahansa.
fr: Le nom d'affichage est votre libellé personnel pour ce compte — vous pouvez choisir ce que vous voulez.
he: שם התצוגה הוא התווית האישית שלך לחשבון זה — ניתן לבחור כל שם שתרצה.
hu: A megjelenítendő név az Ön személyes címkéje ehhez a fiókhoz – bármi lehet, amit szeretne.
it: Il nome visualizzato è la Sua etichetta personale per questo account — può essere qualsiasi cosa desideri.
ja: 表示名はこのアカウントの個人用ラベルです。お好きな名前を設定できます。
ko: 표시 이름은 이 계정의 개인 레이블로, 원하는 이름을 자유롭게 설정할 수 있습니다.
nb: Visningsnavn er din personlige etikett for denne kontoen — det kan være hva du vil.
nl: De weergavenaam is uw persoonlijke label voor dit account — u kunt elke gewenste naam kiezen.
pl: Nazwa wyświetlana to Twoja osobista etykieta dla tego konta — może być dowolna.
pt_br: O Nome de Exibição é seu rótulo pessoal para esta conta — pode ser o que você quiser.
pt_pt: O Nome de Apresentação é a sua etiqueta pessoal para esta conta — pode ser o que quiser.
ro: Numele afișat este eticheta ta personală pentru acest cont — poate fi orice dorești.
sl: Prikazno ime je vaša osebna oznaka za ta račun – lahko je karkoli želite.
sv: Visningsnamn är din personliga etikett för detta konto — det kan vara vad du vill.
uk: Відображуване ім'я — це ваша особиста позначка для цього облікового запису. Ви можете обрати будь-яке.
vi: Tên hiển thị là nhãn cá nhân của bạn cho tài khoản này — có thể đặt tùy ý.
zh_hans: 显示名称是您为此账户设置的个人标签——可以是任何您喜欢的名称。
zh_hant: 顯示名稱是您為此帳號設定的個人標籤——可以是任何您喜歡的名稱。

source: Display Quality
ar: جودة العرض
ca: Qualitat de la pantalla
cs: Kvalita zobrazení
da: Skærmkvalitet
de: Anzeigequalität
es: Calidad de la pantalla
fi: Näytön laatu
fr: Qualité d'affichage
he: איכות התצוגה
hu: Megjelenítési minőség
it: Qualità di visualizzazione
ja: 表示品質
ko: 디스플레이 품질
nb: Visningskvalitet
nl: Weergavekwaliteit
pl: Jakość obrazu
pt_br: Qualidade de Exibição
pt_pt: Qualidade do Ecrã
ro: Calitate afișare
sl: Kakovost zaslona
sv: Bildkvalitet
uk: Якість зображення
vi: Chất lượng hiển thị
zh_hans: 显示质量
zh_hant: 顯示品質

source: DNS Servers
ar: خوادم DNS
ca: Servidors DNS
cs: DNS servery
da: DNS-servere
de: DNS-Server
es: Servidores DNS
fi: DNS-palvelimet
fr: Serveurs DNS
he: שרתי DNS
hu: DNS-kiszolgálók
it: Server DNS
ja: DNSサーバー
ko: DNS 서버
nb: DNS-tjenere
pl: Serwery DNS
pt_br: Servidores DNS
pt_pt: Servidores DNS
ro: Servere DNS
sl: Strežniki DNS
sv: DNS-servrar
uk: DNS-сервери
vi: Máy chủ DNS
zh_hans: DNS 服务器
zh_hant: DNS 伺服器

source: DNS Settings
ar: إعدادات DNS
ca: Configuració DNS
cs: Nastavení DNS
da: DNS-indstillinger
de: DNS-Einstellungen
es: Ajustes de DNS
fi: DNS-asetukset
fr: Réglages DNS
he: הגדרות DNS
hu: DNS-beállítások
it: Impostazioni DNS
ja: DNS設定
ko: DNS 설정
nb: DNS-innstillinger
nl: DNS-instellingen
pl: Ustawienia DNS
pt_br: Configurações de DNS
pt_pt: Definições de DNS
ro: Setări DNS
sl: Nastavitve DNS
sv: DNS-inställningar
uk: Налаштування DNS
vi: Cài đặt DNS
zh_hans: DNS 设置
zh_hant: DNS 設定

source: Dollar $
ar: دولار $
ca: Dòlar $
cs: Dolar $
es: Dólar $
fi: Dollari $
he: דולר $
hu: Dollár $
it: Dollaro $
ja: ドル $
ko: 달러 $
pl: Dolar $
pt_br: Cifrão $
pt_pt: Dólar $
ro: Dolar $
sl: Dolar $
uk: Долар $
vi: Đô la $
zh_hans: 美元 $
zh_hant: 美元 $

source: Domain (for favicon)
ar: النطاق (لأيقونة الموقع)
ca: Domini (per a favicon)
cs: Doména (pro favicon)
da: Domæne (til favicon)
de: Domain (für Favicon)
es: Dominio (para favicon)
fi: Verkkotunnus (faviconille)
fr: Domaine (pour le favicon)
he: דומיין (עבור favicon)
hu: Domain (faviconhoz)
it: Dominio (per favicon)
ja: ドメイン（ファビコン用）
ko: 도메인(파비콘용)
nb: Domene (for favikon)
nl: Domein (voor favicon)
pl: Domena (dla favikony)
pt_br: Domínio (para favicon)
pt_pt: Domínio (para favicon)
ro: Domeniu (pentru favicon)
sl: Domena (za favikon)
sv: Domän (för favicon)
uk: Домен (для favicon)
vi: Tên miền (cho favicon)
zh_hans: 域名（用于网站图标）
zh_hant: 網域（用於 Favicon）

source: Don't Send
ar: عدم الإرسال
ca: No enviïs
cs: Neodesílat
da: Send ikke
de: Nicht senden
es: No enviar
fi: Älä lähetä
fr: Ne pas envoyer
he: אל תשלח
hu: Ne küldje
it: Non inviare
ja: 送信しない
ko: 보내지 않기
nb: Ikke send
nl: Niet verzenden
pl: Nie wysyłaj
pt_br: Não enviar
pt_pt: Não enviar
ro: Nu trimite
sl: Ne pošlji
sv: Skicka inte
uk: Не надсилати
vi: Không gửi
zh_hans: 不发送
zh_hant: 不傳送

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hu: Kész
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
sl: Končano
sv: Klar
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Double Quote "
ar: علامة اقتباس مزدوجة "
ca: Cometes dobles "
cs: Dvojitá uvozovka "
da: Dobbelt anførselstegn "
de: Doppeltes Anführungszeichen "
es: Comilla doble "
fi: Lainausmerkki "
fr: Guillemet "
he: גרש כפול "
hu: Idézőjel "
it: Virgolette "
ja: ダブルクォート "
ko: 큰따옴표 "
nb: Dobbelt anførselstegn "
nl: Dubbel aanhalingsteken "
pl: Cudzysłów "
pt_br: Aspas duplas "
pt_pt: Aspas duplas "
ro: Ghilimele "
sl: Dvojni narekovaj "
sv: Dubbelt citattecken "
uk: Подвійна лапка "
vi: Dấu nháy kép "
zh_hans: 双引号 "
zh_hant: 雙引號 "

source: Double-pulse rhythm like a heartbeat
ar: نبض مزدوج كنبضات القلب
ca: Ritme de doble pols com un batec del cor
cs: Dvojitý pulz jako srdeční tep
da: Dobbelt puls-rytme som et hjerteslag
de: Doppelpuls-Rhythmus wie ein Herzschlag
es: Ritmo de doble pulso como un latido
fi: Kaksoispulssirytmi kuin sydamenlyonti
fr: Rythme a double pulsation comme un battement de coeur
he: קצב פעימה כפולה כמו דופק לב
hu: Dupla pulzus ritmus, mint egy szivveres
it: Ritmo a doppio impulso come un battito cardiaco
ja: 心拍のような二重パルスリズム
ko: 심장 박동과 같은 이중 펄스 리듬
nb: Dobbelpulsrytme som et hjerteslag
nl: Dubbele pulsritme als een hartslag
pl: Podwojny puls jak bicie serca
pt_br: Ritmo de pulso duplo como batimento cardiaco
pt_pt: Ritmo de pulso duplo como um batimento cardiaco
ro: Ritm de puls dublu ca o bataie de inima
sl: Dvojni utrip kot srcni utrip
sv: Dubbelpulsrytm som ett hjärtslag
uk: Подвійний пульс, як серцебиття
vi: Nhịp đôi như nhịp tim
zh_hans: 类似心跳的双脉冲节奏
zh_hant: 類似心跳的雙脈衝節奏

source: Double-tap or long-press for the context menu
ar: اضغط مرتين أو اضغط مطولاً لفتح قائمة السياق
ca: Toqueu dues vegades o mantingueu premut per al menú contextual
cs: Dvojitým klepnutím nebo dlouhým stisknutím otevřete kontextovou nabídku
da: Dobbelttryk eller langt tryk for kontekstmenuen
de: Doppeltippen oder gedrückt halten für das Kontextmenü
es: Toque dos veces o mantenga presionado para el menú contextual
fi: Kaksoisnapauta tai paina pitkään kontekstivalikkoa varten
fr: Touchez deux fois ou maintenez appuyé pour le menu contextuel
he: הקישו פעמיים או לחצו ארוכות לתפריט ההקשר
hu: Dupla koppintás vagy hosszú nyomás a helyi menühöz
it: Tocca due volte o tieni premuto per il menu contestuale
ja: ダブルタップまたは長押しでコンテキストメニューを表示
ko: 두 번 탭하거나 길게 눌러 컨텍스트 메뉴 열기
nb: Dobbelttrykk eller langt trykk for kontekstmenyen
nl: Dubbeltik of houd ingedrukt voor het contextmenu
pl: Dotknij dwukrotnie lub przytrzymaj, aby otworzyć menu kontekstowe
pt_br: Toque duas vezes ou mantenha pressionado para o menu de contexto
pt_pt: Toque duas vezes ou mantenha premido para o menu de contexto
ro: Atingeți de două ori sau apăsați lung pentru meniul contextual
sl: Dvakrat tapnite ali dolgo pritisnite za priročni meni
sv: Dubbeltryck eller tryck länge för snabbmenyn
uk: Торкніться двічі або утримуйте для контекстного меню
vi: Nhấn đúp hoặc nhấn giữ để mở menu ngữ cảnh
zh_hans: 双击或长按打开上下文菜单
zh_hant: 雙擊或長按打開上下文選單

source: Double-tap Space on the on-screen keyboard to insert a period followed by a space.
ar: اضغط مرتين على مسافة في لوحة المفاتيح على الشاشة لإدراج نقطة متبوعة بمسافة.
ca: Toqueu dues vegades Espai al teclat en pantalla per inserir un punt seguit d'un espai.
cs: Dvojitým klepnutím na mezerník na klávesnici na obrazovce vložíte tečku následovanou mezerou.
da: Dobbelttryk på mellemrumstasten på skærmtastaturet for at indsætte et punktum efterfulgt af et mellemrum.
de: Doppeltippen Sie die Leertaste auf der Bildschirmtastatur, um einen Punkt gefolgt von einem Leerzeichen einzufügen.
es: Toca dos veces Espacio en el teclado en pantalla para insertar un punto seguido de un espacio.
fi: Kaksoisnapauta välilyöntiä näyttönäppäimistössä lisätäksesi pisteen ja välilyönnin.
fr: Touchez deux fois Espace sur le clavier à l'écran pour insérer un point suivi d'une espace.
he: הקש פעמיים על רווח במקלדת שעל המסך כדי להוסיף נקודה ואחריה רווח.
hu: Koppintson kétszer a Szóközre a képernyő-billentyűzeten pont és szóköz beszúrásához.
it: Tocca due volte Spazio sulla tastiera a schermo per inserire un punto seguito da uno spazio.
ja: オンスクリーンキーボードでスペースをダブルタップすると、ピリオドとスペースが入力されます。
ko: 화면 키보드에서 스페이스를 두 번 탭하면 마침표와 공백이 입력됩니다.
nb: Dobbelttrykk på mellomrom på skjermtastaturet for å sette inn et punktum etterfulgt av et mellomrom.
nl: Dubbeltik op de spatiebalk op het schermtoetsenbord om een punt gevolgd door een spatie in te voegen.
pl: Podwójne stuknij Spacji na klawiaturze ekranowej, aby wstawić kropkę i spację.
pt_br: Toque duas vezes em Espaço no teclado virtual para inserir um ponto seguido de um espaço.
pt_pt: Toque duas vezes em Espaço no teclado no ecrã para inserir um ponto seguido de um espaço.
ro: Apăsați dublu pe Spațiu pe tastatura de pe ecran pentru a insera un punct urmat de un spațiu.
sl: Dvojno tapnite preslednico na zaslonski tipkovnici za vnos pike in presledka.
sv: Dubbeltryck på mellanslag på skärmtangentbordet för att infoga en punkt följd av ett mellanslag.
uk: Двічі торкніться пробілу на екранній клавіатурі, щоб вставити крапку з пробілом.
vi: Chạm hai lần phím Cách trên bàn phím ảo để chèn dấu chấm và khoảng trắng.
zh_hans: 在屏幕键盘上双击空格键可插入句号和空格。
zh_hant: 在螢幕鍵盤上雙擊空白鍵，即可插入句號後接空格。

source: Down
ar: أسفل
ca: Avall
cs: Dolů
da: Ned
de: Unten
es: Abajo
fi: Alas
fr: Bas
he: למטה
hu: Le
it: Giù
ja: 下
ko: 아래
nb: Ned
nl: Omlaag
pl: W dół
pt_br: Baixo
pt_pt: Baixo
ro: Jos
sl: Dol
sv: Ner
uk: Вниз
vi: Xuống
zh_hans: 下
zh_hant: 下

source: Download file
ar: تنزيل ملف
ca: Descarrega el fitxer
cs: Stáhnout soubor
da: Download fil
de: Datei herunterladen
es: Descargar archivo
fi: Lataa tiedosto
fr: Télécharger un fichier
he: הורד קובץ
hu: Fájl letöltése
it: Scarica file
ja: ファイルをダウンロード
ko: 파일 다운로드
nb: Last ned fil
nl: Bestand downloaden
pl: Pobierz plik
pt_br: Baixar arquivo
pt_pt: Transferir ficheiro
ro: Descarcă fișier
sl: Prenesi datoteko
sv: Ladda ner fil
uk: Завантажити файл
vi: Tải xuống tệp
zh_hans: 下载文件
zh_hant: 下載檔案

source: Download with wildcard
ar: تنزيل باستخدام أحرف البدل
ca: Descarrega amb comodí
cs: Stáhnout se zástupným znakem
da: Download med jokertegn
de: Mit Platzhalter herunterladen
es: Descargar con comodín
fi: Lataa jokerimerkillä
fr: Télécharger avec un caractère générique
he: הורדה עם תו כללי
hu: Letöltés helyettesítő karakterrel
it: Scarica con carattere jolly
ja: ワイルドカードでダウンロード
ko: 와일드카드로 다운로드
nb: Last ned med jokertegn
nl: Downloaden met jokerteken
pl: Pobierz z użyciem symbolu wieloznacznego
pt_br: Baixar com curinga
pt_pt: Transferir com carácter universal
ro: Descarcă cu wildcard
sl: Prenesi z nadomestnim znakom
sv: Ladda ner med jokertecken
uk: Завантажити з маскою
vi: Tải xuống bằng ký tự đại diện
zh_hans: 使用通配符下载
zh_hant: 使用萬用字元下載

source: Downloaded
ar: تم التنزيل
ca: Descarregat
cs: Staženo
da: Downloadet
de: Heruntergeladen
es: Descargado
fi: Ladattu
fr: Téléchargé
he: הורד
hu: Letöltve
it: Scaricato
ja: ダウンロード済み
ko: 다운로드됨
nb: Lastet ned
nl: Gedownload
pl: Pobrano
pt_br: Baixado
pt_pt: Transferido
ro: Descărcat
sl: Preneseno
sv: Nedladdad
uk: Завантажено
vi: Đã tải xuống
zh_hans: 已下载
zh_hant: 已下載

source: Downloading changes...
ar: جارٍ تنزيل التغييرات…
ca: Baixant canvis…
cs: Stahování změn…
da: Downloader ændringer…
de: Änderungen werden heruntergeladen …
es: Descargando cambios…
fi: Ladataan muutoksia…
fr: Téléchargement des modifications…
he: מוריד שינויים…
hu: Módosítások letöltése...
it: Download modifiche…
ja: 変更をダウンロード中…
ko: 변경사항 다운로드 중…
nb: Laster ned endringer …
nl: Wijzigingen downloaden…
pl: Pobieranie zmian…
pt_br: Baixando alterações…
pt_pt: A transferir alterações…
ro: Se descarcă modificările…
sl: Prenašanje sprememb …
sv: Hämtar ändringar…
uk: Завантаження змін…
vi: Đang tải thay đổi…
zh_hans: 正在下载更改…
zh_hant: 正在下載變更…

source: Drag down to dismiss
ar: اسحب للأسفل للإغلاق
ca: Arrossega cap avall per descartar
cs: Zavřete přetažením dolů
da: Træk ned for at afvise
de: Zum Schließen nach unten ziehen
es: Desliza hacia abajo para descartar
fi: Hylkää vetämällä alas
fr: Faites glisser vers le bas pour fermer
he: גרור למטה כדי לסגור
hu: Húzza le az elvetéshez
it: Trascina verso il basso per chiudere
ja: 下にドラッグして閉じる
ko: 아래로 드래그하여 닫기
nb: Dra ned for å lukke
nl: Sleep omlaag om te sluiten
pl: Przeciągnij w dół, aby zamknąć
pt_br: Arraste para baixo para dispensar
pt_pt: Arraste para baixo para dispensar
ro: Trage în jos pentru a închide
sl: Povlecite navzdol za opustitev
sv: Dra nedåt för att avfärda
uk: Потягніть вниз, щоб закрити
vi: Kéo xuống để đóng
zh_hans: 向下拖动以关闭
zh_hant: 向下拖曳以關閉
